/* Localized kind: Album */
"Album" = "专辑";

/* Localized kind: App */
"App" = "应用";

/* Localized kind: Audio Book */
"Audio Book" = "有声书";

/* Localized kind: Book */
"Book" = "图书";

/* Search View: cannot access iTunes */
"cannot access iTunes" = "无法访问";

/* Localized kind: E-Book */
"E-Book" = "电子书";

/* Result: Free */
"Free" = "免费";

/* Localized kind: Movie */
"Movie" = "电影";

/* Localized kind: Music Video */
"Music Video" = "音乐视频";

/* Nothing Found: Nothing Found */
"Nothing Found" = "未找到";

/* Search View: Ok */
"Ok" = "确定";

/* Localized kind: Podcast */
"Podcast" = "播客";

/* Localized kind: Song */
"Song" = "歌曲";

/* Localized kind: TV Episode */
"TV Episode" = "剧集";

/* Search Result: Unknown */
"Unknown" = "未知";

/* Search View: Whoops */
"Whoops" = "糟糕";

